<?php
$lang = array(
  ### GENERAL
  "meta_description" => "Quality Real Estate Agency in Luxembourg.",
  "meta_keywords" => "quality, real estate, real estate agency, properties, buy, sell, promotion, luxembourg.",
  "meta_title" => 'Doors | Valero',
  "title" => 'Салон дверей Valero',

  ### TABS
  "about_us_tab" => "ПРО НАС",
  "doors_tab" => "ДВЕРІ",
  "mounted_doors_tab" => "ДВЕРІ ПРИХОВАНОГО МОНТАЖУ",
  "furniture_doors_tab" => "ФУРНІТУРА",
  "contacts_tab" => "КОНТАКТИ",

  ### Contacts && FOOTER
  "contacts-title" => 'МИ ЗНАХОДИМОСЯ:',
  "footer_address" => "м.Харків, вул. Молочна, 38<br>Одноповерхова будівля",
  "working_hours" => "ГОДИНИ РОБОТИ:",
  "working_mode" => 'Режим роботи',
  "regular_days" => "пн.-пт. 10-00 - 18-00",
  "weekends" => "сб. 10-00 - 15-00",
  "sunday" => "нд. вихідний",

  ### DOORS TABS
  "fado" => 'FADO',
  "art_door" => 'ART DOOR',
  "dooris" => 'DOORIS',
  "papa_carlo" => 'PAPA CARLO',
  "paolo_rossi" => 'ВХІДНІ ДВЕРІ',
  "art_line" => 'ART DOOR <br />ART LINE',
  "more_button" => 'показати більше ...',

  ### ABOUT US
  "about_us" => 'Про нас',
  "about_us-text" => "Салон дверей Valero з 2008 року пропонує  двері провідних фабрик України: 
    міжкімнатні та вхідні. Наш багаторічний досвід дає кожному клієнту отримати висококваліфіковану 
    консультацію. А також відчути приємну частину ремонту та з комфортом вибрати двері, які роками 
    прикрашатимуть інтер'єр. А ціни від виробника та система знижок приємно потішать.
    Наявність власного сервісного центру дозволяє надавати повний спектр послуг: від заміру отворів до монтажу. З радістю організуємо для вас доставку замовлення.
    Ми надаємо гарантійне та після гарантійне обслуговування.
    Ви можете замовити двері індивідуально за вашими параметрами. 
    Знаємо, як вам важлива кожна деталь у вашому інтер'єрі. 
    Тому в салоні Valero ви можете підібрати плінтус в тон до ваших дверей. 
    Також до замовлення доступні внутрішні накладки на вхідні двері, 
    які повторюватимуть дизайн міжкімнатних дверей.",
  "benefits-title" => 'Наші переваги',
  "benefits-text1" => 'широкий<br>асортимент',
  "benefits-text2" => 'якість<br>гарантія',
  "benefits-text3" => 'команда<br>професіоналів',
  "benefits-text4" => 'сервісний<br>центр',
  "about-description1" => "З першого відвідування Valero наші клієнти отримують всю необхідну інформацію: консультації досвідчених менеджерів при виборі модельного ряду, технічну консультацію безпосередньо у Вас на об'єкті. Важливим фактором успіху є наявність власного сервісного центру, що дозволяє здійснювати повний спектр послуг із супроводу замовлення: виїзд для заміру, доставка, монтаж, а також гарантійне та післягарантійне обслуговування.",
  "about-description2" => 'Вже багато років салони-магазини Двері "VALERO" у Харкові займають лідируючу позицію на ринку міжкімнатних дверей. Ціни фабрик-виробників та система знижок роблять співпрацю з нами доступною самому широкому колу споживачів. Ми постійно працюємо над тим, щоб створити найкращі та найбільш різноманітні пропозиції для своїх клієнтів. Прагнемо зробити так, щоб будь-який покупець знайшов у нас свої ідеальні двері. Так як ми працюємо з рядом відомих виробників міжкімнатних дверей-багато з них ми представляємо екзклюзивно. Дуже важлива деталь-можливість виготовлення за Вашими індивідуальними розмірам.',

  ### Furniture
  "furniture-title" => 'Фурнітура',
  "furniture-description" => 'У нашому салоні ви завжди можете обрати стильну фурнітуру до ваших дверей. Представляємо каталоги у форматі pdf двох провідних виробників з усіма деталями.',
  "twin-catalog" => 'Twin каталог',
  "mvm-catalog" => 'MVM каталог'

);
